{
  "malumot": [
    {
      "img": "/Imgs/data-1.png",
      "title": "С креветками и трюфелями",
      "text": "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
      "price": "от 600 ₽",
      "button": "В корзину"
    },
    {
      "img": "/Imgs/data-2.png",
      "title": "С креветками и трюфелями",
      "text": "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
      "price": "от 600 ₽",
      "button": "В корзину"
    },
    {
      "img": "/Imgs/data-3.png",
      "title": "С креветками и трюфелями",
      "text": "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
      "price": "от 600 ₽",
      "button": "В корзину"
    },
    {
      "img": "/Imgs/data-4.png",
      "title": "С креветками и трюфелями",
      "text": "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
      "price": "от 600 ₽",
      "button": "В корзину"
    },
    {
      "img": "/Imgs/data-5.png",
      "title": "С креветками и трюфелями",
      "text": "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
      "price": "от 600 ₽",
      "button": "В корзину"
    },
    {
      "img": "/Imgs/data-6.png",
      "title": "С креветками и трюфелями",
      "text": "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
      "price": "от 600 ₽",
      "button": "В корзину"
    },
    {
      "img": "/Imgs/data-7.png",
      "title": "С креветками и трюфелями",
      "text": "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
      "price": "от 600 ₽",
      "button": "В корзину"
    },
    {
      "img": "/Imgs/data-8.png",
      "title": "С креветками и трюфелями",
      "text": "Домашнаяя паста феттуччине, сливочный соус, креветки, трюфельное масло, черный перец, пармезан.350 г",
      "price": "от 600 ₽",
      "button": "В корзину"
    }
  ]
}
